Repository: jacklandrin/OnlySwitch
Catalog: Localization/Localizable.xcstrings
Source language: en
Languages: cs, de, es, fil, fr, hr, it, ja, ko, nl, pl, pt_br, ru, sk, so, tr, uk, zh_hans, zh_hant

source: Stopped
cs: Zastaveno
de: Angehalten
es: Interrumpido
fil: Huminto
fr: Arrêté
hr: Zaustavljeno
it: Fermato
ja: 停止しました
ko: 중지됨
nl: Gestopt
pl: Zatrzymany
pt_br: Parou
ru: Остановлено
sk: Zastavené
so: Joogsaday
tr: Durduruldu
uk: Зупинився
zh_hans: 已停止
zh_hant: 已停止

source: Strength
cs: Síla
de: Stärke
es: Intensidad
fil: Lakas
fr: Intensité
hr: Jačina
it: Intensità
ja: 強度
ko: 강도
nl: Sterkte
pl: Siła
pt_br: Intensidade
ru: Интенсивность
sk: Sila
so: Xoogga
tr: Güç
uk: Інтенсивність
zh_hans: 强度

source: Success
cs: Dokončeno
de: Erfolg
es: Éxito
fil: Tagumpay
fr: Succès
hr: Uspjeh
it: Successo
ja: 成功
ko: 성공
nl: Succes
pl: Sukces
pt_br: Sucesso
ru: Успех
sk: Hotovo
so: Guul
tr: Başarılı
uk: Успішно
zh_hans: 成功

source: Supported switches will ask for authorization again if you set them after removal.
cs: Podporované přepínače budou znovu žádat o autorizaci, pokud je nastavíte po odebrání.
de: Unterstützte Schalter werden erneut zur Autorisierung aufgefordert, wenn Sie sie nach dem Entfernen festlegen.
es: Los conmutadores compatibles solicitarán autorización nuevamente si los configura después de eliminarlos.
fil: Ang mga sinusuportahang switch ay hihingi muli ng pahintulot kung itatakda mo ang mga ito pagkatapos alisin.
fr: Les commutateurs pris en charge demanderont à nouveau une autorisation si vous les configurez après la suppression.
hr: Podržani prekidači ponovno će tražiti autorizaciju ako ih postavite nakon uklanjanja.
it: Gli interruttori supportati richiederanno nuovamente l'autorizzazione se li imposti dopo la rimozione.
ja: サポートされているスイッチは、削除後に設定すると再度認証を求められます。
ko: 지원되는 스위치를 제거한 후 설정하면 다시 인증을 요청합니다.
nl: Ondersteunde schakelaars zullen opnieuw om autorisatie vragen als u ze na verwijdering instelt.
pl: Obsługiwane przełączniki poproszą o ponowną autoryzację, jeśli ustawisz je po usunięciu.
pt_br: Os switches suportados solicitarão autorização novamente se você os configurar após a remoção.
ru: Поддерживаемые переключатели снова запросят авторизацию, если вы установите их после удаления.
sk: Podporované prepínače budú žiadať autorizáciu znova, ak ich nastavíte po odstránení.
so: Shidayaasha la taageeray waxay ku weydiin doonaan oggolaan mar labaad haddii aad dejiso ka saarista ka dib.
tr: Desteklenen anahtarları kaldırdıktan sonra ayarlarsanız tekrar yetkilendirme isteyecektir.
uk: Підтримувані перемикачі знову запитуватимуть авторизацію, якщо ви налаштуєте їх після видалення.
zh_hans: 如果您在删除后设置受支持的开关，它们将再次请求授权。
zh_hant: 如果您在刪除後設定受支援的開關，它們將再次要求授權。

source: Switch
cs: Přepnout
es: Interruptor
fr: Changer
hr: Prekidač
it: Interruttore
ja: スイッチ
ko: 스위치
nl: schakelaars
pl: Przełącznik
pt_br: Seletor
ru: Выключатель
sk: Prepnúť
tr: Anahtar
uk: Перемикач
zh_hans: 开关

source: Switch enable
cs: Povolit přepínač
de: Switch aktivieren
es: habilitar switch
fil: Paganahin ang switch
fr: Activer le commutateur
hr: Switch je uključen
it: Switch abilita
ja: スイッチの有効化
ko: 스위치 활성화
nl: Switch inschakelen
pl: Włącz Switch
pt_br: Seletor ativado
ru: Включить переключатель
sk: Povoliť prepínač
so: Badal Awoodid
tr: Anahtarı etkinleştir
uk: Ввімкнути перемикач
zh_hans: 开关可用

source: Switch Menu:
cs: Přepnout nabídku:
de: Schalter-Menü:
es: Menú de interruptores:
fil: Menu ng Paglipat:
fr: Menu des commutateurs :
hr: Izbornik prekidača:
it: Menu interruttori:
ja: スイッチメニュー:
ko: 스위치 메뉴:
nl: Schakelmenu:
pl: Menu przełączników:
pt_br: Menu de opções:
ru: Меню переключателей:
sk: Prepínač menu:
so: Liiska Bedelka:
tr: Anahtar Menüsü:
uk: Меню перемикачів:
zh_hans: 开关菜单:

source: Switches Availability
cs: Dostupnost přepínačů
de: Switchverfügbarkeit
es: Disponibilidad de switch
fil: Mga Switch Availability
fr: Disponibilité des commutateurs
hr: Dostupnost Switches
it: Switch disponibilità
ja: スイッチの可用性
ko: 스위치 가용성
nl: Switch Beschikbaarheid
pl: Dostępność Switches
pt_br: Disponibilidade de Seletores
ru: Наличие Switch
sk: Dostupnosť prepínačov
so: Switch Helitaanka
tr: Anahtarların Durumu
uk: Доступність перемикачів
zh_hans: 开关可用性

source: Sync external monitors
cs: Synchronizovat externí monitory
de: Externe Monitore synchronisieren
es: Sincronizar monitores externos
fr: Synchroniser les moniteurs externes
hr: Sinkroniziraj vanjske monitore
it: Sincronizza i monitor esterni
ja: 外部モニターを同期
ko: 외부 모니터 동기화
nl: Externe monitoren synchroniseren
pl: Synchronizuj monitory zewnętrzne
pt_br: Sincronizar monitores externos
ru: Синхронизировать внешние мониторы
sk: Synchronizovať externé monitory
tr: Harici monitörleri eşitle
uk: Синхронізувати зовнішні монітори
zh_hans: 同步外接显示器

source: System Monitor
cs: Monitor systému
es: Monitor del sistema
fil: Monitor ng System
fr: Moniteur système
hr: Nadzor sustava
it: Monitor di sistema
ja: システムモニタ
ko: 시스템 모니터
nl: Systeemmonitor
pl: Monitor systemu
pt_br: Monitor do Sistema
ru: Системный монитор
sk: Monitor systému
so: Kormeeraha Nidaamka
tr: Sistem Monitörü
uk: Системний монітор
zh_hans: 系统监视器
zh_hant: 系統監視器

source: System Monitor Unavailable
cs: Monitor systému není dostupný
de: Systemmonitor nicht verfügbar
es: Monitor del sistema no disponible
fil: Hindi available ang System Monitor
fr: Moniteur système indisponible
hr: Nadzor sustava nije dostupan
it: Monitor di sistema non disponibile
ja: システムモニタを利用できません
ko: 시스템 모니터를 사용할 수 없음
nl: Systeemmonitor niet beschikbaar
pl: Monitor systemu niedostępny
pt_br: Monitor do Sistema indisponível
ru: Системный монитор недоступен
sk: Monitor systému nie je dostupný
so: Kormeeraha Nidaamka lama heli karo
tr: Sistem Monitörü kullanılamıyor
uk: Системний монітор недоступний
zh_hans: 系统监视器不可用
zh_hant: 系統監視器無法使用

source: Take a break!
cs: Dej si pauzu!
de: Bitte machen Sie eine Pause!
es: ¡Tomar un descanso!
fil: Magpahinga!
fr: Faites une pause !
hr: Odmori se!
it: Prendi una pausa!
ja: 休憩してください!
ko: 휴식을 취하세요!
nl: Neem een pauze!
pl: Czas na przerwę!
pt_br: Faça uma pausa!
ru: Сделай перерыв!
sk: Daj si pauzu!
so: Nasasho qaado!
tr: Mola ver!
uk: Зроби перерву.
zh_hans: 休息一下!

source: Temperature %.0f °C
cs: Teplota %.0f °C
de: Temperatur %.0f °C
es: Temperatura %.0f °C
fil: Temperatura %.0f °C
fr: Température %.0f °C
hr: Temperatura %.0f °C
it: Temperatura %.0f °C
ja: 温度 %.0f °C
ko: 온도 %.0f °C
nl: Temperatuur %.0f °C
pl: Temperatura %.0f °C
pt_br: Temperatura %.0f °C
ru: Температура %.0f °C
sk: Teplota %.0f °C
so: Heerkulka %.0f °C
tr: Sıcaklık %.0f °C
uk: Температура %.0f °C
zh_hans: 温度 %.0f °C
zh_hant: 溫度 %.0f °C

source: Temperature unavailable
cs: Teplota není dostupná
de: Temperatur nicht verfügbar
es: Temperatura no disponible
fil: Hindi available ang temperatura
fr: Température indisponible
hr: Temperatura nije dostupna
it: Temperatura non disponibile
ja: 温度を取得できません
ko: 온도를 사용할 수 없음
nl: Temperatuur niet beschikbaar
pl: Temperatura niedostępna
pt_br: Temperatura indisponível
ru: Температура недоступна
sk: Teplota nie je dostupná
so: Heerkulka lama heli karo
tr: Sıcaklık kullanılamıyor
uk: Температура недоступна
zh_hans: 温度不可用
zh_hant: 溫度無法使用

source: The feature can be triggered when right clicking the arrow-pointing icon, and disabled by right clicking the App icon.
cs: Funkci lze aktivovat kliknutím pravým tlačítkem na ikonu se šipkou a deaktivovat kliknutím pravým tlačítkem na ikonu aplikace.
de: Das Feature kann ausgelöst werden, wenn Sie mit der rechten Maustaste auf das Pfeil-Symbol klicken, und durch Klicken mit der rechten Maustaste auf das App-Symbol deaktiviert werden.
es: La función se puede activar haciendo clic derecho en el icono de flecha y desactivar haciendo clic derecho en el icono de la aplicación.
fr: La fonctionnalité peut être déclenchée en cliquant avec le bouton droit de la souris sur l'icône pointant vers la flèche, et désactivée en cliquant avec le bouton droit de la souris sur l'icône de l'application.
hr: Značajka se može pokrenuti desnim klikom na ikonu s usmjerenom strelicom i onemogućiti desnim klikom na ikonu programa.
it: La funzione può essere attivata facendo clic con il pulsante destro sull'icona che punta la freccia e disattivata facendo clic con il pulsante destro sull'icona dell'app.
ja: この機能は、矢印のアイコンを右クリックするとトリガーされ、アプリアイコンを右クリックすると無効になります。
ko: 이 기능은 화살표 아이콘을 우클릭하면 트리거됩니다. 앱 아이콘을 우클릭하면 비활성화됩니다.
nl: De functie kan worden geactiveerd door met de rechtermuisknop op het pijlpictogram te klikken en worden uitgeschakeld door met de rechtermuisknop op het app-pictogram te klikken.
pl: Funkcję można uruchomić, klikając prawym przyciskiem myszy ikonę z wskazaniem strzałki, a wyłączyć, klikając prawym przyciskiem myszy ikonę aplikacji.
pt_br: A função pode ser acionada ao clicar com o botão direito no ícone de seta, e desativada ao clicar com o botão direito no ícone do aplicativo.
ru: Функция может быть запущена при щелчке правой кнопкой мыши по иконке со стрелкой и отключена при щелчке правой кнопкой мыши по иконке приложения.
sk: Funkciu možno spustiť kliknutím pravým tlačidlom myši na ikonu so šípkou a deaktivovať ju kliknutím pravým tlačidlom myši na ikonu aplikácie.
so: Waxaa loo isticmaali karaa marka aad ku duubto astaanta bidixka, iyo la dami marka aad ku duubto App icon.
tr: Özellik, ok işaretli simgeye sağ tıkladığınızda tetiklenebilir ve uygulama simgesine sağ tıkladığınızda devre dışı bırakılabilir.
uk: Цю функцію можна активувати, натиснувши правою кнопкою миші на іконку зі стрілкою, і вимкнути, натиснувши правою кнопкою миші на іконку програми.
zh_hans: 此功能可以通过右键单击箭头指向的图标来触发，并通过右键单击应用图标来禁用。

source: The latest version is v%@
cs: Nejnovější verze je v%@
de: Die neueste Version ist v%@
es: La última versión es v%@
fil: Ang pinakabagong bersyon ay v%@
fr: La dernière version est v%@
hr: Najnovija verzija je v%@
it: Ultima versione v%@
ja: 最終バージョンは v%@ です
ko: 최신 버전은 v%@입니다
nl: De nieuwste versie is v%@
pl: Najnowsza wersja to v%@
pt_br: A última versão é v%@
ru: Последняя версия v%@
sk: Najnovšia verzia je v%@
so: kani waa Soosaristi ugudambeyey v%@
tr: En son sürüm v%@
uk: Остання версія v%@
zh_hans: 最新版本为v%@

source: The maximum number of shortcuts is 6
cs: Maximální počet zkratek je 6
de: Die maximale Anzahl von Kurzbefehlen ist 6
es: El número máximo de shortcuts es 6
fil: Ang maximum na bilang ng mga shortcut ay 6
fr: Le nombre maximum de raccourcis est de 6
hr: Maksimalni broj prečaca je 6
it: Il numero massimo degli shortcuts è 6
ja: ショートカットの最大数は６個です。
ko: 최대 단축키 수는 6개입니다
nl: Het maximaal aantal snelkoppelingen is 6
pl: Maksymalna liczba skrótów to 6
pt_br: O número máximo de atalhos é 6
ru: Максимальное количество команд – 6
sk: Maximálny počet skratiek je 6
so: Tirada ugu badan ee shortcuts waa 6
tr: Maksimum kısayol sayısı 6'dır.
uk: Максимальна кількість команд - 6
zh_hans: 最多6个快捷指令

source: The maximum number of switch is 14
cs: Maximální počet přepínačů je 14
de: Die maximale Anzahl von Switches ist 14
es: El número máximo de cambios es 14
fil: ang maximum na bilang ng switch ay 14
fr: Le nombre maximum de commutateurs est de 14
hr: Maksimalni broj prekidača je 14
it: Il numero massimo degli switch è 14
ja: スイッチは最大14個まで設置可能です
ko: 스위치는 최대 14개까지 가능합니다
nl: Het maximaal aantal switches i 14
pl: Maksymalna ilość przełączników to 14
pt_br: O número máximo de seletores é 14
ru: Максимальное количество переключателей – 14
sk: Maximálny počet prepínačov je 14
so: Tirada ugu badan ee beddelka waa 14
tr: Maksimum anahtar sayısı 14'tür
uk: Максимальна кількість перемикачів - 14
zh_hans: 最多14个开关

source: The privileged helper is disabled. Repair it or enable it in System Settings.
cs: Privilegovaný pomocník je zakázán. Opravte jej nebo povolte v Nastavení systému.
de: Der privilegierte Helfer ist deaktiviert. Reparieren Sie es oder aktivieren Sie es in den Systemeinstellungen.
es: El ayudante privilegiado está deshabilitado. Repárelo o habilítelo en Configuración del sistema.
fil: Ang may pribilehiyong katulong ay may kapansanan. Ayusin ito o paganahin ito sa Mga Setting ng System.
fr: L'assistant privilégié est désactivé. Réparez-le ou activez-le dans les paramètres système.
hr: Privilegirani pomagač je onemogućen. Popravite ga ili omogućite u postavkama sustava.
it: L'aiutante privilegiato è disabilitato. Riparalo o abilitalo nelle Impostazioni di sistema.
ja: 特権ヘルパーは無効になっています。修復するか、システム設定で有効にしてください。
ko: 권한 있는 도우미가 비활성화되었습니다. 수리하거나 시스템 설정에서 활성화하세요.
nl: De bevoorrechte helper is uitgeschakeld. Repareer het of schakel het in Systeeminstellingen.
pl: Uprzywilejowany pomocnik jest wyłączony. Napraw go lub włącz w Ustawieniach systemu.
pt_br: O auxiliar privilegiado está desabilitado. Repare-o ou habilite-o nas configurações do sistema.
ru: Привилегированный помощник отключен. Исправьте его или включите в настройках системы.
sk: Privilegovaný pomocník je zakázaný. Opravte ho alebo ho povoľte v nastaveniach systému.
so: Kaaliyaha mudnaanta leh waa naafo. Dayactir ama awood ku samee Settings System.
tr: Ayrıcalıklı yardımcı devre dışı bırakılır. Onarın veya Sistem Ayarlarında etkinleştirin.
uk: Привілейований помічник вимкнено. Відремонтуйте його або ввімкніть у налаштуваннях системи.
zh_hans: 特权助手被禁用。修复它或在系统设置中启用它。
zh_hant: 特權助手被禁用。修復它或在系統設定中啟用它。

source: The radio stations can be imported and exported as a Json file. The keys are "name" and "url".
cs: Rádiové stanice lze importovat a exportovat jako soubor ve formátu JSON. Klíče jsou „name“ a „url“.
de: Die Radiosender können als Json-Datei importiert und exportiert werden. Die Schlüssel sind "name" und "url".
pt_br: As estações de rádio podem ser importadas e exportadas com um arquivo Json. As chaves são "name" and "url".
sk: Rozhlasové stanice je možné importovať a exportovať ako súbor Json. Kľúče sú "name" a "url".
tr: Radyo istasyonları bir Json dosyası olarak içe ve dışa aktarılabilir. Anahtarlar "isim" ve "url" şeklindedir.
uk: Радіостанції можна імпортувати і експорутвати як файл Json. Ключі: "name" і "url".
zh_hans: 电台可以导入/导出为一个Json文件。Key的名字为”name“和”url“。

source: There's not any Shortcuts.
cs: Zde není žádná Zkratka.
de: Es gibt keine Kurzbefehle.
es: No hay Shortcuts.
fil: wala ng shortcuts.
fr: Il n'y a aucun raccourci.
hr: Nema prečaca.
it: Non ci sono Shortcuts.
ja: ショートカットはありません。
ko: 단축키가 없습니다.
nl: Er is geen snelkoppeling.
pl: Nie ma żadnego skrótu.
pt_br: Não existe nenhum atalho.
ru: Тут нет команд
sk: Neexistujú žiadne skratky.
so: Ma jiraan wax Shortcuts.
tr: Herhangi bir kısayol yok.
uk: Немає ніяких команд.
zh_hans: 没有快捷指令

source: This backup contains shell commands that Only Switch will run on this Mac, some of them automatically. Only import them if you trust whoever created this file.
cs: Tato záloha obsahuje shellové příkazy, které Only Switch na tomto Macu spustí, některé automaticky. Importujte je pouze v případě, že důvěřujete tvůrci tohoto souboru.
de: Diese Sicherung enthält Shell-Befehle, die Only Switch auf diesem Mac ausführen wird, einige davon automatisch. Importieren Sie sie nur, wenn Sie der Person vertrauen, die diese Datei erstellt hat.
es: Esta copia de seguridad contiene comandos de shell que Only Switch ejecutará en este Mac, algunos automáticamente. Impórtalos solo si confías en quien creó este archivo.
fil: Naglalaman ang backup na ito ng mga shell command na tatakbuhin ng Only Switch sa Mac na ito, ang ilan ay awtomatiko. I-import lamang ang mga ito kung pinagkakatiwalaan mo ang gumawa ng file na ito.
fr: Cette sauvegarde contient des commandes shell qu’Only Switch exécutera sur ce Mac, certaines automatiquement. Ne les importez que si vous faites confiance à la personne qui a créé ce fichier.
hr: Ova sigurnosna kopija sadrži naredbe ljuske koje će Only Switch pokrenuti na ovom Macu, neke automatski. Uvezite ih samo ako vjerujete osobi koja je izradila ovu datoteku.
it: Questo backup contiene comandi shell che Only Switch eseguirà su questo Mac, alcuni automaticamente. Importali solo se ti fidi di chi ha creato questo file.
ja: このバックアップには、Only SwitchがこのMacで実行するシェルコマンドが含まれています。一部は自動的に実行されます。このファイルの作成者を信頼できる場合のみ読み込んでください。
ko: 이 백업에는 Only Switch가 이 Mac에서 실행할 셸 명령이 포함되어 있으며 일부는 자동으로 실행됩니다. 이 파일을 만든 사람을 신뢰하는 경우에만 가져오세요.
nl: Deze back-up bevat shellopdrachten die Only Switch op deze Mac uitvoert, sommige automatisch. Importeer ze alleen als u de maker van dit bestand vertrouwt.
pl: Ta kopia zapasowa zawiera polecenia powłoki, które Only Switch uruchomi na tym Macu, niektóre automatycznie. Importuj je tylko wtedy, gdy ufasz osobie, która utworzyła ten plik.
pt_br: Este backup contém comandos shell que o Only Switch executará neste Mac, alguns automaticamente. Importe-os somente se você confiar em quem criou este arquivo.
ru: Эта резервная копия содержит команды shell, которые Only Switch выполнит на этом Mac, некоторые автоматически. Импортируйте их, только если доверяете создателю этого файла.
sk: Táto záloha obsahuje shellové príkazy, ktoré Only Switch spustí na tomto Macu, niektoré automaticky. Importujte ich iba vtedy, ak dôverujete osobe, ktorá tento súbor vytvorila.
so: Kaydkan wuxuu ka kooban yahay amarro qolof ah oo Only Switch ku shaqayn doono Mac-kan, qaar si toos ah. Soo geli oo keliya haddii aad ku kalsoon tahay qofkii faylkan sameeyay.
tr: Bu yedek, Only Switch'in bu Mac'te çalıştıracağı, bazıları otomatik olan kabuk komutlarını içerir. Yalnızca bu dosyayı oluşturan kişiye güveniyorsanız içe aktarın.
uk: Ця резервна копія містить команди shell, які Only Switch виконає на цьому Mac, деякі автоматично. Імпортуйте їх, лише якщо довіряєте автору цього файлу.
zh_hans: 此备份包含 Only Switch 将在这台 Mac 上运行的 Shell 命令，其中一些会自动运行。仅当您信任此文件的创建者时才导入这些命令。

source: This backup was made by a newer version of Only Switch
cs: Tato záloha byla vytvořena novější verzí Only Switch
de: Diese Sicherung wurde von einer neueren Version von Only Switch erstellt
es: Esta copia de seguridad se creó con una versión más reciente de Only Switch
fil: Ginawa ang backup na ito gamit ang mas bagong bersyon ng Only Switch
fr: Cette sauvegarde a été créée avec une version plus récente d’Only Switch
hr: Ova sigurnosna kopija izrađena je novijom verzijom Only Switcha
it: Questo backup è stato creato da una versione più recente di Only Switch
ja: このバックアップは、より新しいバージョンのOnly Switchで作成されています
ko: 이 백업은 최신 버전의 Only Switch에서 생성되었습니다
nl: Deze back-up is gemaakt met een nieuwere versie van Only Switch
pl: Ta kopia zapasowa została utworzona przez nowszą wersję Only Switch
pt_br: Este backup foi criado por uma versão mais recente do Only Switch
ru: Эта резервная копия создана более новой версией Only Switch
sk: Táto záloha bola vytvorená novšou verziou Only Switch
so: Kaydkan waxaa sameeyay nooc cusub oo Only Switch ah
tr: Bu yedek, Only Switch'in daha yeni bir sürümüyle oluşturuldu
uk: Цю резервну копію створено новішою версією Only Switch
zh_hans: 此备份由较新版本的 Only Switch 创建

source: This device will need to pair with this Mac again.
cs: Toto zařízení se bude muset znovu spárovat s tímto Macem.
de: Dieses Gerät muss erneut mit diesem Mac gekoppelt werden.
es: Este dispositivo deberá volver a vincularse con esta Mac.
fil: Kakailanganin ng device na ito na ipares muli ang Mac na ito.
fr: Cet appareil devra à nouveau être couplé à ce Mac.
hr: Ovaj će se uređaj morati ponovno upariti s ovim Macom.
it: Questo dispositivo dovrà essere nuovamente accoppiato con questo Mac.
ja: このデバイスはこの Mac と再度ペアリングする必要があります。
ko: 이 장치는 이 Mac과 다시 페어링해야 합니다.
nl: Dit apparaat moet opnieuw aan deze Mac worden gekoppeld.
pl: To urządzenie będzie musiało zostać ponownie sparowane z tym komputerem Mac.
pt_br: Este dispositivo precisará ser emparelhado com este Mac novamente.
ru: Этому устройству потребуется снова выполнить сопряжение с этим Mac.
sk: Toto zariadenie sa bude musieť znova spárovať s týmto Macom.
so: Qalabkani wuxuu u baahan doonaa inuu ku lammaaniyo Mac-gan markale.
tr: Bu cihazın bu Mac ile tekrar eşleştirilmesi gerekecek.
uk: Цей пристрій потрібно буде знову підключити до цього Mac.
zh_hans: 该设备需要再次与该 Mac 配对。
zh_hant: 該裝置需要再次與該 Mac 配對。

source: Time's up.
cs: Čas vypršel.
de: Die Zeit ist um.
es: Se acabó el tiempo.
fil: Tapos na ang oras.
fr: Temps écoulé.
hr: Vrijeme je prošlo.
it: Tempo scaduto
ja: 終了です。
ko: 시간이 다 되었습니다.
nl: De tijd is voorbij.
pl: Skończył się czas.
pt_br: Tempo acabou.
ru: Время вышло.
sk: Čas vypršal.
so: Waqtigu waa dhamaaday.
tr: Süre doldu.
uk: Час вийшов.
zh_hans: 到时间了.

source: Timer
cs: Časovač
es: Temporizador
fr: Minuterie
hr: Mjerač vremena
ja: タイマー
ko: 타이머
pl: Minutnik
pt_br: Temporizador
ru: Таймер
sk: Časovač
so: Saacadaha
tr: Zamanlayıcı
uk: Таймер
zh_hans: 计时器

source: To add or remove any Evolutions on list
cs: Přidat nebo odebrat položku Evolution ze seznamu
de: Um Evolutionen in der Liste hinzuzufügen oder zu entfernen
es: Para agregar o eliminar cualquier Evolution en la lista
fil: Upang magdagdag o mag-alis ng anumang Mga Evolution sa listahan
fr: Pour ajouter ou supprimer des Evolution sur la liste
hr: Za dodavanje ili uklanjanje bilo koje Evolution na popisu
it: Per aggiungere o rimuovere eventuali Evolution dall'elenco
ja: リスト上の Evolution を追加または削除するには
ko: 목록에 Evolution을 추가하거나 제거하려면
nl: Om Evolutions op de lijst toe te voegen of te verwijderen
pl: Aby dodać lub usunąć dowolne Evolution z listy
pt_br: Para adicionar ou remover qualquer Evolution na lista
ru: Чтобы добавить или удалить любой Evolution в списке
sk: Pridanie alebo odstránenie Evolultion zo zoznamu
so: Si aad ugu darto ama uga saarto Evolution kasta oo liiska ku jira
tr: Listeye herhangi bir Evolutions eklemek veya kaldırmak için
uk: Щоб додати або видалити будь-яке Evolutions зі списку
zh_hans: 增加或者删除列表中的Evolution

source: To add or remove any shortcuts on list
cs: Přidat nebo odebrat Zkratky ze seznamu
de: Um Kurzbefehle in der Liste hinzuzufügen oder zu entfernen
es: Para agregar o quitar cualquier shortcuts de la lista
fil: Magdagdag o mag-alis ng anumang mga shortcut sa listahan
fr: Ajouter ou supprimer un raccourci de la liste
hr: Za dodavanje ili uklanjanje prečaca u popisu
it: Aggiungi o rimuovi shorcuts dalla lista
ja: リストのショートカットを追加・削除
ko: 목록 바로가기 추가/제거
nl: Snelkoppelingen toevoegen of verwijderen van lijst
pl: Dodaj lub usuń skróty
pt_br: Para adicionar ou remover qualquer atalhos na lista
ru: Чтобы добавить или удалить любые команды
sk: Pridanie alebo odstránenie skratiek zo zoznamu
so: Si aad ugu darto ama meesha uga saarto wax kasta oo gaagaaban ee liiska ku jira
tr: Listeye kısayollar eklemek veya kaldırmak için
uk: Щоб додати або видалити будь-які команди зі списку
zh_hans: 增加或删减列表里的快捷指令

source: To add or remove any switches on list
cs: Přidat nebo odebrat přepínače ze seznamu
de: Um Schalter in der Liste hinzuzufügen oder zu entfernen
fil: Upang magdagdag o mag-alis ng anumang mga switch sa listahan
fr: Ajouter ou supprimer des commutateurs dans la liste
hr: Za dodavanje ili uklanjanje prekidača u popisu
it: Aggiungi o rimuovi switch dalla lista
ja: スイッチをリストに追加・削除する
ko: 스위치를 목록에 추가/제거
nl: Switches toevoegen of verwijderen van lijst
pl: Dodaj lub usuń przełączniki
pt_br: Para adicionar ou remover qualquer seletor na lista
ru: Чтобы добавить или удалить переключатели
sk: Pridanie alebo odstránenie prepínačov zo zoznamu
so: Si aad ugu darto ama meesha uga saarto liska
tr: Listedeki herhangi bir anahtarı eklemek veya kaldırmak için
uk: Щоб додати або видалити будь-які перемикачі зі списку
zh_hans: 增加或删减列表中的开关

source: to:
cs: do:
de: bis:
es: a:
fil: hanggang:
fr: à:
hr: do:
it: a:
ja: 終了:
ko: 종료:
nl: tot:
pl: do:
pt_br: até:
ru: до:
sk: do:
so: ilaa:
tr: bitiş:
uk: до:
zh_hans: 至:

source: Tomorrow
cs: Zítra
de: morgen
es: Mañana
fil: Huomenna
fr: Demain
hr: Sutra
it: Domani
ja: 明日
ko: 내일
nl: morgen
pl: Jutro
pt_br: Amanhã
ru: завтра
sk: Zajtra
so: berrito
tr: Yarın
uk: Завтра
zh_hans: 明天

source: TOOLS
cs: NÁSTROJE
de: WERKZEUG
es: HERRAMIENTAS
fil: MGA TOOL
fr: OUTILS
hr: ALATI
it: UTENSILI
ja: ツール
ko: 도구
nl: HULPMIDDELEN
pl: NARZĘDZIA
pt_br: FERRAMENTAS
ru: ИНСТРУМЕНТЫ
sk: NÁSTROJE
so: QALAB
tr: ARAÇLAR
uk: ІНСТРУМЕНТИ
zh_hans: 工具
